Repository: giellalt/corpus-nob
Catalog: tmx/sme/admin/sd/samediggi.no/duodji:_driftstilskudd.html.tmx
Source language: nob
Languages: sme

source: For å søke om driftstilskudd må du være registrert i duodjiregisteret og ha en omsetning minimum over kr 50 000 ekskl. merverdiavgift.
sme: Jus áiggut ochat doaibmadoarjaga de fertet leat registrerejuvvon duodjeregistaris ja main gávpejohtu lea unnimusat badjel 50 000 ru, earret momsa.

source: Søknadsfrist: 25.10.2023 kl. 15.00.
sme: Ohcanáigemearri: 25.10.2023 dii. 15.00.

source: Mål for tilskuddsordningen:
sme: Doarjjaortnega mihttomearri:

source: Øke omsetningen av egenprodusert tradisjonell duodji.
sme: Iežas árbevirolaš duddjon duoji buoret gávpejohtu.

source: Hvem kan få tilskudd:
sme: Gii sáhttá oažžut doarjaga:

source: Enkeltpersonforetak og aksjeselskap som driver virksomhet innen duodji og som er registrert i duodjiregisteret og har en omsetning minimum over kr 50 000 ekskl. merverdiavgift.
sme: Ovttaolbmofitnodagat ja oasussearvvit main lea duodjedoaibma ja leat registrerejuvvon duodjeregistaris ja main gávpejohtu lea unnimusat badjel 50 000 ru, earret momsa.

source: Foretak, institusjoner og organisasjoner som mottar tilskudd må være registrert i Enhetsregisteret i Norge.
sme: Fitnodagat, ásahusat ja organisašuvnnat mat ožžot doarjaga, galget leat registrerejuvvon Norgga Ovttadatregistarii.

source: Så mye kan du få i støtte:
sme: Ná olu sáhtát oažžut doarjaga:

source: Grunnlaget for ordningen er omsetning av godkjent egenprodusert duodji forrige år.
sme: Ortnega vuođđun lea dohkkehuvvon iežas duddjon dujiid mannan jagi gávpejohtu.

source: Nedre grense for tilskudd er kr 20 000. Sametinget kan bidra med tilskudd inntil 45 % av godkjent egenprodusert duodji.
sme: Vuolimus doarjja 20 000 ru. Sámediggi sáhttá addit doarjaga gitta 40 % rádjai dohkkehuvvon iežas dujiin.

source: Maksimalt tilskudd er kr 170 000.
sme: Stuorámus doarjja lea 150 000 ru.

source: Omsetningen forrige år danner grunnlag for beregning av tilskuddet.
sme: Ovddit jagi gávpejohtu lea vuođđun doarjaga meroštallamii.

source: Souvenirer kan ikke danne grunnlag for beregning av driftstilskudd.
sme: Mátkemuittut eai sáhte leat vuođđun doaibmadoarjaga meroštallamii.

source: Salg mellom nærstående slektninger og ektefeller kan heller ikke danne grunnlag for beregning av driftstilskudd.
sme: Vuovdin lagaš fulkkiid ja náittosbeliid gaskka maid ii sáhte leat vuođđun doaibmadoarjagameroštallamii.

source: Virksomheter eller foretak som mottar driftstilskudd over andre poster i Sametingets budsjett er ikke støtteberettiget over denne ordningen.
sme: Doaimmat dahje fitnodagat mat ožžot doarjaga eará poasttain Sámedikki bušeahtas eai leat doarjjavuoigadahttojuvvon dán ortnegis.

source: Dette gjelder også eiere av aksjeselskaper og ansatte i aksjeselskaper.
sme: Dát guoská maiddái oasusservviid eaiggádiidda ja oasusservviid bargiide.

source: Disse kan heller ikke søke driftstilskudd med andre organisasjonsformer over denne posten.
sme: Dát maid eai sáhte ohcat doaibmadoarjaga eará organisašuvdnahámiiguindán poasttas

source: Se regelverket.
sme: Eará doarjjaeavttut:

source: Regelverk for driftstilskudd duodji - søkerbaserte tilskudd 2023
sme: Duoji doaibmadoarjaga njuolggadusat – ohcanvuđot doarjja 2023
